[CastleExterior FastTravelStationDefinition]
StationDescription="Shade in the garden"
StationSign="The dignity of hatred"
StationDisplayName="Shadow of Hate"

[CastleKeep FastTravelStationDefinition]
StationDescription="One was caught by a dragon"
StationSign="Save the dragon"
StationDisplayName="Save the dragon"

[DarkForest FastTravelStationDefinition]
StationDescription="Forest"
StationSign="life"
StationDisplayName="Igbo"

[DeadForest FastTravelStationDefinition]
StationDescription="Evergreen Forest"
StationSign="An immortal tree"
StationDisplayName="eternal forest"

[Docks FastTravelStationDefinition]
StationDescription="This is a simple document that may not be important "
StationSign="Easy installation"
StationDisplayName="They are not considered information"

[Dungeons FastTravelStationDefinition]
StationDescription="Chronic pain at home"
StationSign="It is a place of endless torment"
StationDisplayName="Chronic vomiting."

[Mines FastTravelStationDefinition]
StationDescription="Greedy me"
StationSign="I am greedy."
StationDisplayName="An angry ear"

[Village FastTravelStationDefinition]
StationDescription="Flamerock Sanatorium"
StationSign="fire temple stone"
StationDisplayName="Power system"

